<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>Page Title</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <script src="jquery.min.js"></script>
    <link href="https://fonts.googleapis.com/css?family=Roboto:100,300,400,500" rel="stylesheet">
    <link href="style.css" rel="stylesheet">

</head>

<body>
    <header class="container-fluid arena">
        <h1>El Libro de Arena</h1>
        <h6>
            <a href=".">Volver</a>
        </h6>
    </header>
    <div class="content">
        <div class="container">
            <p>Jorge Luis Borges ...thy rope of sands... George Herbert (1593-1623)</p>

            <p>La l&iacute;nea consta de un n&uacute;mero infinito de puntos; el plano, de un n&uacute;mero infinito de l&iacute;neas;
                el volumen, de un n&uacute;mero infinito de planos; el hipervolumen, de un n&uacute;mero infinito de vol&uacute;menes...
                No, decididamente no es &eacute;ste, more geom&eacute;trico, el mejor modo de iniciar mi relato. Afirmar
                que es ver&iacute;dico es ahora una convenci&oacute;n de todo relato fant&aacute;stico; el m&iacute;o, sin
                embargo, es ver&iacute;dico.</p>

            <p>Yo vivo solo, en un cuarto piso de la calle Belgrano. Har&aacute; unos meses, al atardecer, o&iacute; un golpe
                en la puerta. Abr&iacute; y entr&oacute; un desconocido. Era un hombre alto, de rasgos desdibujados. Acaso
                mi miop&iacute;a los vio as&iacute;. Todo su aspecto era de pobreza decente. Estaba de gris y tra&iacute;a
                una valija gris en la mano. En seguida sent&iacute; que era extranjero. Al principio lo cre&iacute; viejo;
                luego advert&iacute; que me hab&iacute;a enga&ntilde;ado su escaso pelo rubio, casi blanco, a la manera escandinava.
                En el curso de nuestra conversaci&oacute;n, que no durar&iacute;a una hora, supe que proced&iacute;a de las
                Orcadas.</p>

            <p>Le se&ntilde;al&eacute; una silla. El hombre tard&oacute; un rato en hablar. Exhalaba melancol&iacute;a, como
                yo ahora.</p>

            <p>- Vendo biblias - me dijo.</p>

            <p>No sin pedanter&iacute;a le contest&eacute;:</p>

            <p>- En esta casa hay algunas biblias inglesas, incluso la primera, la de John Wiclif. Tengo asimismo la de Cipriano
                de Valera, la de Lutero, que literariamente es la peor, y un ejemplar latino de la Vulgata. Como usted ve,
                no son precisamente biblias lo que me falta.</p>

            <p>Al cabo de un silencio me contest&oacute;:</p>

            <p>- No s&oacute;lo vendo biblias. Puedo mostrarle un libro sagrado que tal vez le interese. Lo adquir&iacute; en
                los confines de Bikanir.</p>

            <p>Abri&oacute; la valija y lo dej&oacute; sobre la mesa. Era un volumen en octavo, encuadernado en tela. Sin duda
                hab&iacute;a pasado por muchas manos. Lo examin&eacute;; su inusitado peso me sorprendi&oacute;. En el lomo
                dec&iacute;a Holy Writ y abajo Bombay.</p>

            <p>- Ser&aacute; del siglo diecinueve - observ&eacute;.</p>

            <p>- No s&eacute;. No lo he sabido nunca - fue la respuesta.</p>

            <p>Lo abr&iacute; al azar. Los caracteres me eran extra&ntilde;os. Las p&aacute;ginas, que me parecieron gastadas
                y de pobre tipograf&iacute;a, estaban impresas a dos columnas a la manera de una biblia. El texto era apretado
                y estaba ordenado en vers&iacute;culos. En el &aacute;ngulo superior de las p&aacute;ginas hab&iacute;a cifras
                ar&aacute;bigas. Me llam&oacute; la atenci&oacute;n que la p&aacute;gina par llevara el n&uacute;mero (digamos)
                40.514 y la impar, la siguiente, 999. La volv&iacute;; el dorso estaba numerado con ocho cifras. Llevaba
                una peque&ntilde;a ilustraci&oacute;n, como es de uso en los diccionarios: un ancla dibujada a la pluma,
                como por la torpe mano de un ni&ntilde;o.</p>

            <p>Fue entonces que el desconocido me dijo:</p>

            <p>- M&iacute;rela bien. Ya no la ver&aacute; nunca m&aacute;s.</p>

            <p>Hab&iacute;a una amenaza en la afirmaci&oacute;n, pero no en la voz.</p>

            <p>Me fij&eacute; en el lugar y cerr&eacute; el volumen. Inmediatamente lo abr&iacute;. En vano busqu&eacute; la
                figura del ancla, hoja tras hoja. Para ocultar mi desconcierto, le dije:</p>

            <p>- Se trata de una versi&oacute;n de la Escritura en alguna lengua indost&aacute;nica, &iquest;no es verdad?</p>

            <p>- No - me replic&oacute;.</p>

            <p>Luego baj&oacute; la voz como para confiarme un secreto:</p>

            <p>- Lo adquir&iacute; en un pueblo de la llanura, a cambio de una rupias y de la Biblia. Su poseedor no sab&iacute;a
                leer. Sospecho que en el Libro de los Libros vio un amuleto. Era de la casta m&aacute;s baja; la gente no
                pod&iacute;a pisar su sombra, sin contaminaci&oacute;n. Me dijo que su libro se llamaba el Libro de Arena,
                porque ni el libro ni la arena tienen ni principio ni fin.</p>

            <p>Me pidi&oacute; que buscara la primera hoja.</p>

            <p>Apoy&eacute; la mano izquierda sobre la portada y abr&iacute; con el dedo pulgar casi pegado al &iacute;ndice.
                Todo fue in&uacute;til: siempre se interpon&iacute;an varias hojas entre la portada y la mano. Era como si
                brotaran del libro.</p>

            <p>- Ahora busque el final.</p>

            <p>Tambi&eacute;n fracas&eacute;; apenas logr&eacute; balbucear con una voz que no era la m&iacute;a:</p>

            <p>- Esto no puede ser.</p>

            <p>Siempre en voz baja el vendedor de biblias me dijo:</p>

            <p>- No puede ser, pero es. El n&uacute;mero de p&aacute;ginas de este libro es exactamente infinito. Ninguna es
                la primera; ninguna la &uacute;ltima. No s&eacute; por qu&eacute; est&aacute;n numeradas de ese modo arbitrario.
                Acaso para dar a entender que los t&eacute;rminos de una serie infinita admiten cualquier n&uacute;mero.</p>

            <p>Despu&eacute;s, como si pensara en voz alta:</p>

            <p>- Si el espacio es infinito estamos en cualquier punto del espacio. Si el tiempo es infinito estamos en cualquier
                punto del tiempo.</p>

            <p>Sus consideraciones me irritaron. Le pregunt&eacute;:</p>

            <p>- &iquest;Usted es religioso, sin duda?</p>

            <p>- S&iacute;, soy presbiteriano. Mi conciencia est&aacute; clara. Estoy seguro de no haber estafado al nativo
                cuando le di la Palabra del Se&ntilde;or a trueque de su libro diab&oacute;lico.</p>

            <p>Le asegur&eacute; que nada ten&iacute;a que reprocharse, y le pregunt&eacute; si estaba de paso por estas tierras.
                Me respondi&oacute; que dentro de unos d&iacute;as pensaba regresar a su patria. Fue entonces cuando supe
                que era escoc&eacute;s, de las islas Orcadas. Le dije que a Escocia yo la quer&iacute;a personalmente por
                el amor de Stevenson y de Hume.</p>

            <p>- Y de Robbie Burns - corrigi&oacute;.</p>

            <p>Mientras habl&aacute;bamos yo segu&iacute;a explorando el libro infinito. Con falsa indiferencia le pregunt&eacute;:</p>

            <p>- &iquest;Usted se propone ofrecer este curioso esp&eacute;cimen al Museo Brit&aacute;nico?</p>

            <p>- No. Se lo ofrezco a usted - me replic&oacute;, y fij&oacute; una suma elevada.</p>

            <p>Le respond&iacute;, con toda verdad, que esa suma era inaccesible para m&iacute; y me qued&eacute; pensando.
                Al cabo de unos pocos minutos hab&iacute;a urdido mi plan.</p>

            <p>- Le propongo un canje - le dije -. Usted obtuvo este volumen por unas rupias y por la Escritura Sagrada; yo
                le ofrezco el monto de mi jubilaci&oacute;n, que acabo de cobrar, y la Biblia de Wiclif en letra g&oacute;tica.
                La hered&eacute; de mis padres.</p>

            <p>- A black letter Wiclif - murmur&oacute;.</p>

            <p>Fui a mi dormitorio y le traje el dinero y el libro. Volvi&oacute; las hojas y estudi&oacute; la car&aacute;tula
                con fervor de bibli&oacute;filo.</p>

            <p>- Trato hecho - me dijo.</p>

            <p>Me asombr&oacute; que no regateara. S&oacute;lo despu&eacute;s comprender&iacute;a que hab&iacute;a entrado en
                mi casa con la decisi&oacute;n de vender el libro. No cont&oacute; los billetes, y los guard&oacute;.</p>

            <p>Hablamos de la India, de las Orcadas y de los jarls noruegos que las rigieron. Era de noche cuando el hombre
                se fue. No he vuelto a verlo ni s&eacute; su nombre.</p>

            <p>Pens&eacute; guardar el Libro de Arena en el hueco que hab&iacute;a dejado el Wiclif, pero opt&eacute; al fin
                por esconderlo detr&aacute;s de unos vol&uacute;menes descabalados de Las Mil y Una Noches.</p>

            <p>Me acost&eacute; y no dorm&iacute;. A las tres o cuatro de la ma&ntilde;ana prend&iacute; la luz. Busqu&eacute;
                el libro imposible, y volv&iacute; las hojas. En una de ellas vi grabada una m&aacute;scara. El &aacute;ngulo
                llevaba una cifra, ya no s&eacute; cual, elevada a la novena potencia.</p>

            <p>No mostr&eacute; a nadie mi tesoro. A la dicha de poseerlo se agreg&oacute; el temor de que lo robaran, y despu&eacute;s
                el recelo de que no fuera verdaderamente infinito. Esas dos inquietudes agravaron mi ya vieja misantrop&iacute;a.
                Me quedaban unos amigos; dej&eacute; de verlos. Prisionero del Libro, casi no me asomaba a la calle. Examin&eacute;
                con una lupa el gastado lomo y las tapas, y rechac&eacute; la posibilidad de alg&uacute;n artificio. Comprob&eacute;
                que las peque&ntilde;as ilustraciones distaban dos mil p&aacute;ginas una de otra. Las fui anotando en una
                libreta alfab&eacute;tica, que no tard&eacute; en llenar. Nunca se repitieron. De noche, en los escasos intervalos
                que me conced&iacute;a el insomnio, so&ntilde;aba con el libro.</p>

            <p>Declinaba el verano, y comprend&iacute; que el libro era monstruoso. De nada me sirvi&oacute; considerar que
                no menos monstruoso era yo, que lo percib&iacute;a con ojos y lo palpaba con diez dedos con u&ntilde;as.
                Sent&iacute; que era un objeto de pesadilla, una cosa obscena que infamaba y corromp&iacute;a la realidad.</p>

            <p>Pens&eacute; en el fuego, pero tem&iacute; que la combusti&oacute;n de un libro infinito fuera parejamente infinita
                y sofocara de humo al planeta.</p>

            <p>Record&eacute; haber le&iacute;do que el mejor lugar para ocultar una hoja es un bosque. Antes de jubilarme trabajaba
                en la Biblioteca Nacional, que guarda novecientos mil libros; s&eacute; que a mano derecha del vest&iacute;bulo
                una escalera curva se hunde en el s&oacute;tano, donde est&aacute;n los peri&oacute;dicos y los mapas. Aprovech&eacute;
                un descuido de los empleados para perder el Libro de Arena en uno de los h&uacute;medos anaqueles. Trat&eacute;
                de no fijarme a qu&eacute; altura ni a qu&eacute; distancia de la puerta.</p>

            <p>Siento un poco de alivio, pero no quiero ni pasar por la calle M&eacute;xico.</p>
        </div>
    </div>
</body>

</html>